<?php

return [
    'aliases' => [
        'title' => 'Почтовые псевдонимы',
        'create_link_title' => 'Создать новый почтовый псевдоним',

        'create' => [
            'title' => 'Новый почтовый псевдоним',
        ],

        'edit' => [
            'title' => 'Редактировать почтовый псевдоним',
        ]
    ],

    'domains' => [
        'title' => 'Домены',
        'create_link_title' => 'Создать новый домен',

        'create' => [
            'title' => 'Новый домен',
        ],

        'edit' => [
            'title' => 'Редактирование домена',
        ]
    ],

    'mailboxes' => [
        'title' => 'Почтовые адреса',
        'create_link_title' => 'Создать новый почтовый адрес',

        'create' => [
            'title' => 'Новый почтовый адрес',
        ],

        'edit' => [
            'title' => 'Редактирование почтового адреса',
        ]
    ],
];
